export const mememe = [
    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },
    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    },    {
        title: 'Крутая чёрная футболка!',
        price: '1 999'
    }
]

